[Customization.CustomizationSet_Iris DownloadableCustomizationSetDefinition]
ContentDisplayName="Carnificina Sangrenta"

[Expansions.ExpansionDef_Iris DownloadableExpansionDefinition]
ContentDisplayName="Carnificina Sangrenta"

[ItemSetDef_Iris DownloadableItemSetDefinition]
ContentDisplayName="Carnificina Sangrenta"

[PackageDef_Iris DownloadablePackageDefinition]
PackageDisplayName="Carnificina Sangrenta"

